


关于筹备一级消防注册工程师考试互助学习班的意向

面向人员：
	从事消防行业，有良好业务基础的人员；

目标：
	尽量使每一位参加互助学习班，且积极完成每一阶段学习任务的同学通过消防注册工程师的考试。同时，通过集中学习，使大家互通有无、共同提高，结成深厚的友谊。

学习方式：
	学员自助授课与外聘专家相结合。

时间：
	计划从4月初，至10月末注册工程师考试为止，每周抽一天时间（一天6课时，每课时1小时），约26天。暂定于每周六，具体时间根据大家的需求调整。

地点：
	青岛理工大学市北校区（地址：青岛市抚顺路11号。已谈妥）。

要求：
	1、具有良好的消防工作基础，有比较为熟练的业务能力，在消防注册工程师考试方面有所专长；2、迫切希望尽快取得消防注册工程师资格；3、学习态度端正，能够认真积极的完成学习班的学习计划；4、遵守学习班的各项制度，服从管理，谦虚友爱与大家融洽相处；5、到课率达到80%以上。

费用：
	本互助学习班以非盈利为目的，费用由参与人员均摊，需根据报名情况数测算。

组织方：
	青岛同人建筑防火有限公司（地址：山东省青岛市市北区山东路XX号，电话：0532-55561119，公司主页：http://www.tongren119.com/）

活动联系人：
	相福栋 13963976601 微信 邮箱 13963976601@qq.com

	本次计划组织20同行学习，请有意向参与学习班的人员填写附件中的《意向参加报名表》，于3月25日前发送联系人邮箱。有疑问或建议请致电活动联系人。


附件：
	《意向参加报名表》
	姓名：  年龄：   联系方式：
	工作单位：
	参加消防注册工程师考试的经历：
	在消防注册工程师考试方面的特长及拟讲课的内容：需至少准备一个自制的PPT课件




待办事项：
	《参加互助学习班协议书》
		缴费金额及相关说明，如学习班顺利进行不退费，内部人员讲课费用及发放方式，票据开具形式。
	《互助学习班组织流程》
	《互助学习班管理规定》
	《互助学习班》